{
    "noya": "noya",
    "schleien": "schleien",
    "noya schleien": "Noya Schleien",
    "proffesion": "marimba & percussion artist, lecturer, author",
    "home": "Home",
    "concerts": "Concerts",
    "lectures": "Lectures",
    "workshops": "Workshops",
    "book": "Book",
    "bio": "Bio",
    "videos": "Videos",
    "gallery": "Gallery",
    "communities": "Communities",
    "news": "News",
    "contact": "Contact",
    "welcome": "Welcome",
    "littleGirl":"When I was a little girl, I got as a present, a small colorful xylophone. That was it. I was hooked.    Music has always taken an active part in my life. My partner for the road.    For me as an artist, the most exciting moment occurs while meeting you, the audience.    I invite you to stroll the website and meet me and my artistry.    ",
    "enjoy": "Enjoy",
    "astorPiazzolla":"Astor Piazzolla",
    "home_concerts":"Rhythmic concerts with multiple percussion.\nSuitable for all ages.\nOrder a unique concert designed personally for your event.",
    "read_more":"Read more",
    "home_lectures":"Fascinating lectures:\nLife's Rhythm\nArts & Business\nPercussion\nIt is possible to order a single lecture or a series of lectures.",
    "home_workshops":"Cool rhythmic workshops with multiple percussion.\nSuitable for all ages.\nNo prior knowledge is needed.",
    "home_book":"Drum's House by Noya Schleien -\nCome meet Drum, a little Tom-tom who invites you into his home to meet his whole family.\nHis mom is a Xylophone and his dad is a Snare Drum and that is just the beginning.",
    "contact_place_holder":"Write a message to Noya Schleien",
    "contact_send":"Send",
    "the_show_title":"The Noya Schleien Show",
    "the_show_desc":"A spectacular show with Marimba, Drums and lots of Percussion!\nFeaturing music from all over the world, from Bach to Piazzolla.\nDuring the show, Schleien combines tap dancing and hosts other musicians - on flute, cello, another percussionist, and even a dancer!\nA unique concert designed personally for your event.",
    "kelim_shluvim_title":"Kelim Shluvim (Communicating Vessels)",
    "drums_title":"Drum's House",
    "drums_desc":"\" Drum's house is very unique,\nIt's not like any other house you meet.\nNot like a house in the country, nor like one in the city,\nNot like a house of a child or of an adult who's sixty.\n...Drum wants you and his family to meet,\nBut there is so much noise that he has to defeat,\nHe starts beating over and over again the same beat,\nNow everyone hears him, thanks to repeat. \"\nNoya Schleien presents an amazing percussion show based on the book she wrote, Drum's House, with original music.\nSuitable for children ages 4-8.\nThe show \"Drum's House\" was highly praised and received a commendation by the committee of the Israel's National Culture Program.",
    "kelim_shluvim_desc":"A unique all female ensemble of Flute, Cello and Marimba & Percussion.\nExposing the differences between the Woodwinds, Strings and Percussion.\nCollaborating to create beautiful music together.\nMichal Berkovich Reznik - Flute\nYoni Etzion - Cello\nNoya Schleien - Marimba & Percussion",
    "bit_title":"The little Beat Beat",
    "drumdance_title":"With Drums & Dancing",
    "drumdance_desc":"A concert for children which is a celebration !\nThroughout the concert Schleien demonstrates how music fits into the world of dance and how dance fits into the world of music.\nWith a Chamber Orchestra\nRepertoire – Brahms\\ Hungarian Dance, Saint-Saëns\\ Le carnaval des animaux, Debussy\\ Petite Suite, Scott Joplin\\ Ragtime, collection of children's songs and more.\nActive participation of the audience during the show.",
    "bit_desc":"\" Little Beat Beat comes from a faraway country,\nwhere they speak kind of funky,\nyou might even think it's funny a bit,\nbut the Rhythm language is cool, you have to admit ! \"\nA magical fairy tale, written in rhymes, about a girl who comes from a world that is all about rhythm.\nThe little Beat Beat does not understand Hebrew and nobody understands her. Throughout the concert, she meets new friends, who turn her journey into an adventure.\nThrough the diverse pieces, the children will get acquainted with the Percussion family and learn the influence of rhythm on music.\nWith famous works such as The Bumble Bee by Rhymski Korsakov, Carmen by Bizet, The Four Seasons by Vivaldi, Eine Kline Nacht Music by Mozart, Bolero by Ravel, etc.\nActive participation of the audience during the show.\nWith a Chamber Orchestra.",
    "magic_title":"The Magic Drum",
    "magic_desc":"A musical play, written in rhymes, about a drum who likes to do magic. But his magic sometimes goes wrong, creating funny situations.\nThe show combines children's songs as well as well-known classical orchestral pieces.\nWith a Symphony Orchestra.",
    "slonim_rev":"Shaline's talent when it comes to performance will also mesmerize the adults in the audience, especially when Shaline stands behind the marimba - an instrument that very few people in the world choose to specialize in, and which Shaline perfectly controls. The sounds of the marimba sent me to the great albums of Frank Zappa, with the famous marimba player Ruth Underwood, something I never thought I would experience at a children's show with a 3.5 year old girl, who came home and, as expected, asked me to buy her a drum.",
    "slonim_rev_2":"Noya Schlein the phenom-woman in a charming drum show for the whole family in the scent of Frank Zappa.\nTo call Shelain a 'drummer' is a crazy understatement.\nShelain is a virtuoso percussionist who masters various types of instruments, and in addition to tap dancing, she also creates her own shows, and composes original music. \"The House of Drum\" is an adaptation of a children's book she wrote, in which, in addition to all her skills, she also acts and sings.\nPhenomenal. Or rather, a phenom-woman.",
    "slonim":"amit salonim, walla",
    "shomromi_rev":"An excellent artist... Punctuality, youthful enthusiasm and a lot of talent and love of music. Wonderful.",
    "shomroni":"Omar Samaroni, Globes",
    "concerts_page_desc":"Rhythmic concerts with multiple percussion.\nSuitable for all ages.\nOrder a unique concert designed personally for your event.\nYou are welcome to order a single concert, or a series of concerts and lectures.",
    "lectures_page_desc":"Fascinating lectures.\nYou are welcome to order a single lecture or a whole series.",
    "pace_desc": "Rhythm has such a huge impact on music. What kind of impact does it have on our lives?\nOur health, relationships, diet, learning abilities, communication and business, all influenced by rhythm.\nOnce we realize the huge impact rhythm has on our lives, we can use it for our benefit.\nA riveting lecture intertwined with musical demonstrations.\nAvailable as a single lecture or as a series of lectures.",
    "pace_title": "Life's Rhythm",
    "artbuis_title": "Arts & Business",
    "artbuis_desc": "Even the most talented artist has to spend a lot of time doing business.\nMost artists try to avoid this, which causes them to lose opportunities, growth and money.\nThis lecture reveals classic business models, focusing on economics, strategy, and marketing, with the adaptation needed for the art world.\nPossible as a onetime lecture, just to get the taste of things, or as an in-depth course.",
    "perc_title": "Percussion",
    "perc_desc": "A fascinating lecture on Percussion Instruments.\nDelivered by the international percussionist Noya Schleien, who combines musical pieces in her lecture.",
    "workshops_desc":"Cool rhythmic workshops with multiple percussion.\nSuitable for all ages.\nNo prior knowledge is needed.\nYou are welcome to order a private or a couples workshop.",
    "percwork_desc":"A private workshop with the international percussionist Noya Schleien.\nAn empowering and enriching experience!\nSuitable from age 5 to 120.\nNo prior knowledge is required.\nThe studio is located in North Tel Aviv.\nThe workshop can be held in Hebrew or English.\nFor more details and to book the workshop -\nWhatsApp - +972544715150\nEmail - noyaschleien@gmail.com",
    "percwork_title":"An Introduction to Percussion Workshop",
    "rythm_title":"A Morning of Rhythm",
    "rythm_desc":"A Couples Workshop + a delicious Brunch!\nAn Introduction to Percussion Workshop with the international percussionist Noya Schleien.\nAnd also, a brunch with tasty food from the best places in Tel Aviv.\nThe workshop is suitable for couples, friends, parents and children, any two people who want to spend quality time together doing a cool and rhythmic activity.\nThe workshop is suitable for ages 5 to 120.\nNo prior knowledge is required.\nThe studio is located in North Tel Aviv.\nThe workshop can be held in Hebrew or English.\nFor more details and to book the workshop -\nWhatsApp - +972544715150\nEmail - noyaschleien@gmail.com",
    "drumshouse_title":"Drum's House",
    "drumshouse_desc":"Come meet Drum, a little Tom-tom who invites you into his home to meet his whole family. His mom is a Xylophone and his dad is a Snare Drum and that is just the beginning.\nDrum's House is an imaginative children's book, written in rhymes, by Noya Schleien, that teaches children about the world of Percussion Instruments.\nThe cool rhythmic instruments come to life as characters in the family and as objects in the house.\nThroughout the book, you can find QR codes. Scanning these codes leads to a series of videos introducing the Percussion Instruments with all of their charm!\nThe book is in now available in Hebrew.\nRecommended for children aged 4-8.\nYou are welcome to order the Drum's House Concert along with the book.",
    "place_order":"To place an order –    +972544715150\nnoyaschleien@gmail.com",
    "signed_title":"You can get a signed book!",
    "signed_desc":"Don't forget to write who you want to dedicate the book to.",
    "price_title":"Price –",
    "price_desc":"The Drum's House Book - 20$ / 20€\nBuy in bulk – At least 30 books - 15$ / 15€ per book.",
    "delivery_title":"Delivery Options –",
    "delivery_desc":"You can collect your order from Ramat Aviv, Israel - Free of charge.\nDelivery inside of Israel – To your doorstep - 3$ / 3€\nDelivery outside of Israel - 9$ / 9€\nFor delivery purposes, please specify your full address - country, city, street, house number, zip code, telephone number, floor number, apartment number and, if there is one, building entry code.",
    "coloring_title":"Drum's House Coloring Book",
    "coloring_desc":"The Drum's House Coloring Book is now available!\nWith the original illustrations.\nYou can now color all the cool characters in the story.\nPrice - 7$ / 7€",
    "drums_house_audio_title":"Drum's House Page 1",
    "drums_house_audio_desc":"Noya Schleien\nDrum's House by Noya Schleien",
    "order_now":"Now you can order the book \"The House of Drum\" in both an interactive and a digital version,\nStraight to your computer, tablet or phone!\nprice –\nThe book The House of Drum - interactive version - NIS 45\nThe book The Drum's House - digital version - NIS 35",
    "to_order":"To place an order –\n+972544715150\nnoyaschleien@gmail.com",
    "yalechi":"Yalchi,\nbook reviews",
    "yalechi_rev":"A fun children's book, full of rhymes, that takes the young reader into a pleasant world, full of music and creativity.\nThe story is a huge celebration, full of sound and movement - I imagined these.\nThe paintings are wonderful, colorful and full of life, and these intensified the experience before my eyes.",
    "inbar":"Orit inbar,\nThe beautiful life",
    "inbar_rev":"A charming and fun children's book.\nThroughout the book, the text corresponds with the original, wonderful and colorful illustrations by Rafael Miron and Jen Pantoha, which illuminate the story in many colors and add to its uniqueness.\nIntroduces children to the world of percussion instruments. They especially enjoyed scanning the barcodes and watching the videos.\nOf course, he also aroused in them a great desire to play various percussion instruments themselves. you have been warned!",
    "ilana":"Dr. Ilana Maor,\nReviews and reviews of books",
    "ilana_rev":"A charming and fun children's book.\nThroughout the book, the text corresponds with the original, wonderful and colorful illustrations by Rafael Miron and Jen Pantoha, which illuminate the story in many colors and add to its uniqueness.\nIntroduces children to the world of percussion instruments. They especially enjoyed scanning the barcodes and watching the videos.\nA charming and musical book.\nThe author, an international player of marimba and percussion instruments, conveys through this book extensive information about rhythm, notes, about different musical instruments and the relationships between them.\nThe book is very enjoyable and in the process teaches the children about the world of music, the possibilities inherent in the various instruments and their special shapes and sounds.\nA great children's book, highly recommended for all ages.",
    "sigi":"Sigi Kadosh,\nFascinating reviews about life and everything in between",
    "sigi_rev":"A special and thought-provoking story.\nWith special humor, the author explains and describes for children the special and different percussion instruments.\nTogether with wonderful illustrations and scan codes found on every page of the story, the wonderful family comes to life while getting to know them wonderfully.\nAn inviting and wonderful colorful book for every boy and girl!",
    "tagar":"Dafna Tagher,\nRecommended games and books for children",
    "tagar_rev":"Want to know what percussion instruments there are? What is a snare? What does the xylophone do and more, you'll have to read the book and find out.\nThe book is written in a flowing and light and pleasant way to read, in rhymes and punctuation. In the corner of each page there is a barcode to scan that leads to a video explaining the page we read and the percussion instrument.\nThe illustrations in the book are beautiful, cheerful and colorful and suitable for the story and the age of the readers.\nI loved the story about the house of a drum that teaches us about the family of percussion instruments and the positive and happy atmosphere of the story as well as the link to the videos explaining what is told in the book.",
    "gold_rev":"A charming children's book that brings children together with the percussion family.\nThe author of the book is an international marimba and percussion artist. In this special book, her love for the world of percussion instruments is felt.\nIn the videos, she calmly, lightly and simply explains and demonstrates to the children about the different instruments, producing different sounds for the demonstration.\npleasure.",
    "gold":"Shola Gold,\nShola reviews",
    "broch":"Ricky Baruch,\nright choices",
    "broch_rev":"This week the wonderful book of I put Thomas by my side arrived, we opened we opened in videos in videos in videos and we started tapping we chose we chose we just chose the achievement and it was.\nThe House of a Drum is a wonderful and happy rhyming story that inspires imagination.\nA wonderful and unique experiential project that brings the children closer to the percussion family.\nAn excellent musical book is important in every home!",
    "shfi":"Orna Shafi,\nThe Parliament of Books",
    "shfi_rev":"Do you like to play? Do you like drums and percussion? Do you like music? This lovely book is for you.\nAnd even if you are just curious and like to learn and get to know new things, then you will also enjoy the book.\nMy children and I learned, wised up, were fascinated and enjoyed both the book and the videos that complete the reading experience.",
    "begen":"Judith in the garden,\nopened book",
    "begen_rev":"Undoubtedly, this is a happy and cheerful children's book, a book that is all about a spectacular musical celebration, a book whose main purpose is to expose our little children to the rich world of playing the different and varied percussion instruments. Indeed, the story of the young drum is a heartwarming and entertaining story, a story in rhymes accompanied by beautiful colorful pictures, a story that teaches the beauty of rhythmic music and the unquestionable role of drums of all types in every small and big musical show held at all times and anywhere in the world.\nA beautiful book, great fun leafing through its pages, what's more, there is an option to use the special scan code through which you can watch music videos that introduce us to various percussion instruments.\nIn short - pure pleasure!\nDefinitely recommend wholeheartedly.",
    "rozil_rev":"Who doesn't like to tap a drum?\nThe beautifully illustrated book provides a visual and auditory glimpse into the largest family in the world of music called the percussion family.\nMulti-sensory pleasure.\nA magical book, colorful and attractive to the eye and heart.\nTeaches on the one hand and causes pure pleasure on the other.\nThe videos are fascinating and enrich the world of both the child and the adult.\nWithout a doubt one of the best books I have read to my grandchildren in recent times.",
    "rozil":"Rachel Rosilio,\nThe Parliament of Books",
    "loved":"Ahuva Oberstein\nreviews books",
    "loved_rev":"A book for children and not only. A book full of fun, music and creativity.\n3D fun!\nNoya Shaline's explanations and demonstrations are pleasing to the eye and ear.\nWhat makes the sounds? The instrument itself, the material it is made of, the sticks used to play it (sometimes only with the hands) and if you ask me - also the player and his love for these instruments.\nThe book is so charming, stunning and fascinating. There is no house that cannot absorb its influence and enjoy its uniqueness.\nRecommend enthusiastically!",
    "cv":"<section id='comp-l1ud8b9r' class='comp-l1ud8b9r Lw0u6i wixui-column-strip'><div id='bgLayers_comp-l1ud8b9r' data-hook='bgLayers' class='MW5IWV'><div data-testid='colorUnderlay' class='LWbAav Kv1aVt'></div><div id='bgMedia_comp-l1ud8b9r' class='VgO9Yg'></div></div><div data-testid='columns' class='So7Ias'><div id='comp-l1ud8b9s' class='comp-l1ud8b9s YzqVVZ wixui-column-strip__column'><div id='bgLayers_comp-l1ud8b9s' data-hook='bgLayers' class='MW5IWV'><div data-testid='colorUnderlay' class='LWbAav Kv1aVt'></div><div id='bgMedia_comp-l1ud8b9s' class='VgO9Yg'></div></div><div data-mesh-id='comp-l1ud8b9sinlineContent' data-testid='inline-content' class=''><div data-mesh-id='comp-l1ud8b9sinlineContent-gridContainer' data-testid='mesh-container-content'><div id='comp-l9gtvc531' class='BaOVQ8 tz5f0K comp-l9gtvc531 wixui-rich-text' data-testid='richTextElement'><h1 class='font_6' style='text-align:center; line-height:1.35em; font-size:24px; color:rgba(25,54,105,1);'><span class='color_18' style='color:rgba(25,54,105,1);'>All About Noya Schleien</span></h1></div><div id='comp-l9gtvc532' class='BaOVQ8 tz5f0K comp-l9gtvc532 wixui-rich-text' data-testid='richTextElement'><p class='font_8' style='text-align:center; line-height:1.75em; font-size:15px; color:rgba(24,24,24,1);'><span class='color_15' style='color:rgba(24,24,24,1);'>Marimba &amp; Percussion Artist,&nbsp;Lecturer, Author</span></p></div><div id='comp-l9gtvc533' class='BaOVQ8 tz5f0K comp-l9gtvc533 wixui-rich-text' data-testid='richTextElement'><p class='font_9' style='line-height:1.875em; text-align:center; font-size:14px; color:rgba(24,24,24,1);'><span class='color_15' style='color:rgba(24,24,24,1);'><span style='font-weight:bold;'><span style='font-style:italic;'>Experience</span></span></span></p><p class='font_9' style='line-height:1.875em; text-align:center; font-size:14px; color:rgba(24,24,24,1);'><span class='color_15' style='color:rgba(24,24,24,1);'><span class='wixGuard'>​</span></span></p><p class='font_9' style='line-height:1.875em; text-align:center; font-size:14px; color:rgba(24,24,24,1);'><span class='color_15' style='color:rgba(24,24,24,1);'>Creator, Soloist and Host of numerous shows, including shows in renowned festivals, Israel’s national culture program, concerts with orchestras, dancers, theatre shows, and recitals recorded for the radio.</span></p><p class='font_9' style='line-height:1.875em; text-align:center; font-size:14px; color:rgba(24,24,24,1);'><span class='color_15' style='color:rgba(24,24,24,1);'>In her performance, Ms. Schleien combines music and dance in a unique way.</span></p><p class='font_9' style='line-height:1.875em; text-align:center; font-size:14px; color:rgba(24,24,24,1);'><span class='color_15' style='color:rgba(24,24,24,1);'>Performed in all major concert halls all over Europe, China, Korea and Argentina.</span></p><p class='font_9' style='line-height:1.875em; text-align:center; font-size:14px; color:rgba(24,24,24,1);'><span class='color_15' style='color:rgba(24,24,24,1);'><br></span></p><p class='font_9' style='line-height:1.875em; text-align:center; font-size:14px; color:rgba(24,24,24,1);'><span class='color_15' style='color:rgba(24,24,24,1);'>In 2022, published her first book, Drum's House. An imaginative children's book, written in rhymes, about Percussion.</span></p><p class='font_9' style='line-height:1.875em; text-align:center; font-size:14px; color:rgba(24,24,24,1);'><span class='color_15' style='color:rgba(24,24,24,1);'>Created the most comprehensive series of videos made in Hebrew, on percussion instruments.</span></p><p class='font_9' style='line-height:1.875em; text-align:center; font-size:14px; color:rgba(24,24,24,1);'><span class='color_15' style='color:rgba(24,24,24,1);'>Founded the ensemble Kelim Shluvim (Communicating Vessels). A unique female ensemble of Flute, Cello and Marimba &amp; Percussion.</span></p><p class='font_9' style='line-height:1.875em; text-align:center; font-size:14px; color:rgba(24,24,24,1);'><span class='color_15' style='color:rgba(24,24,24,1);'>Begun&nbsp;lecturing on the topics Life's Rhythm, Arts &amp; Business, and Percussion.</span></p><p class='font_9' style='line-height:1.875em; text-align:center; font-size:14px; color:rgba(24,24,24,1);'><span class='color_15' style='color:rgba(24,24,24,1);'><br></span></p><p class='font_9' style='line-height:1.875em; text-align:center; font-size:14px; color:rgba(24,24,24,1);'><span class='color_15' style='color:rgba(24,24,24,1);'>In the years <a data-auto-recognition='true' href='tel:2010-2015'>2010-2015</a>, was a member of The West-Eastern Divan Orchestra, conducted by Maestro Daniel Barenboim.</span></p><p class='font_9' style='line-height:1.875em; text-align:center; font-size:14px; color:rgba(24,24,24,1);'><span class='color_15' style='color:rgba(24,24,24,1);'>During 2013, Ms. Schleien performed as a soloist with Maestro Barenboim and the orchestra, at the main Festivals in Lucerne, Salzburg and Stuttgart.</span></p><p class='font_9' style='line-height:1.875em; text-align:center; font-size:14px; color:rgba(24,24,24,1);'><span class='color_15' style='color:rgba(24,24,24,1);'>Ms. Schleien played chamber music with different ensembles from this orchestra in important international festivals, such as The Proms in London and the Louvre museum in Paris.&nbsp;</span></p><p class='font_9' style='line-height:1.875em; text-align:center; font-size:14px; color:rgba(24,24,24,1);'><span class='color_15' style='color:rgba(24,24,24,1);'><br></span></p><p class='font_9' style='line-height:1.875em; text-align:center; font-size:14px; color:rgba(24,24,24,1);'><span class='color_15' style='color:rgba(24,24,24,1);'>During <a data-auto-recognition='true' href='tel:2010-2011'>2010-2011</a>, Ms. Schleien played in a chamber ensemble with members of The Staatsoper Berlin, conducted by Maestro Daniel Barenboim, playing Dérive 2, by Pierre Boulez.</span></p><p class='font_9' style='line-height:1.875em; text-align:center; font-size:14px; color:rgba(24,24,24,1);'><span class='color_15' style='color:rgba(24,24,24,1);'>The concerts were held in the main concert halls in Berlin - Schiller Theater, Konzerthous Berlin and Berliner Philharmonie.</span></p><p class='font_9' style='line-height:1.875em; text-align:center; font-size:14px; color:rgba(24,24,24,1);'><span class='color_15' style='color:rgba(24,24,24,1);'><br></span></p><p class='font_9' style='line-height:1.875em; text-align:center; font-size:14px; color:rgba(24,24,24,1);'><span class='color_15' style='color:rgba(24,24,24,1);'>Between <a data-auto-recognition='true' href='tel:2009-2014'>2009-2014</a>, Ms. Schleien participated in the International Chamber Music Festival, held in Jerusalem, by Elena Bashkirova.&nbsp;</span></p><p class='font_9' style='line-height:1.875em; text-align:center; font-size:14px; color:rgba(24,24,24,1);'><span class='color_15' style='color:rgba(24,24,24,1);'><br></span></p><p class='font_9' style='line-height:1.875em; text-align:center; font-size:14px; color:rgba(24,24,24,1);'><span class='color_15' style='color:rgba(24,24,24,1);'>In 2009, had a solo performance at Mann Auditorium, in the Annual Gala Concert of The Israel Philharmonic Orchestra and The Buchmann-Mehta Symphony Orchestra, conducted by Maestro Zubin Mehta.</span></p><p class='font_9' style='line-height:1.875em; text-align:center; font-size:14px; color:rgba(24,24,24,1);'><span class='color_15' style='color:rgba(24,24,24,1);'><br></span></p><p class='font_9' style='line-height:1.875em; text-align:center; font-size:14px; color:rgba(24,24,24,1);'><span class='color_15' style='color:rgba(24,24,24,1);'>In the years <a data-auto-recognition='true' href='tel:2008-2009'>2008-2009</a>, Ms. Schleien has participated in the Beit Lessin theater show 'Equss' and performed in the TV show, Intermezzo with Arie Vardi, episode “She is all rhythm”.</span></p><p class='font_9' style='line-height:1.875em; text-align:center; font-size:14px; color:rgba(24,24,24,1);'><span class='color_15' style='color:rgba(24,24,24,1);'><br></span></p><p class='font_9' style='line-height:1.875em; text-align:center; font-size:14px; color:rgba(24,24,24,1);'><span class='color_15' style='color:rgba(24,24,24,1);'><span style='font-weight:bold;'><span style='font-style:italic;'>Prizes</span></span></span></p><p class='font_9' style='line-height:1.875em; text-align:center; font-size:14px; color:rgba(24,24,24,1);'><span class='color_15' style='color:rgba(24,24,24,1);'><br></span></p><p class='font_9' style='line-height:1.875em; text-align:center; font-size:14px; color:rgba(24,24,24,1);'><span class='color_15' style='color:rgba(24,24,24,1);'>In 2008, won the First Prize at the Paul Ben-Haim competition, for playing Israeli music.</span></p><p class='font_9' style='line-height:1.875em; text-align:center; font-size:14px; color:rgba(24,24,24,1);'><span class='color_15' style='color:rgba(24,24,24,1);'><br></span></p><p class='font_9' style='line-height:1.875em; text-align:center; font-size:14px; color:rgba(24,24,24,1);'><span class='color_15' style='color:rgba(24,24,24,1);'>In <a data-auto-recognition='true' href='tel:2006-2008'>2006-2008</a>, won several competitions, at the Buchmann-Mehta School of Music. Including first prizes for Solo Performance Competition 2006, Chamber Music Competition 2007 and Contemporary Music Competition 2008.</span></p><p class='font_9' style='line-height:1.875em; text-align:center; font-size:14px; color:rgba(24,24,24,1);'><span class='color_15' style='color:rgba(24,24,24,1);'><br></span></p><p class='font_9' style='line-height:1.875em; text-align:center; font-size:14px; color:rgba(24,24,24,1);'><span class='color_15' style='color:rgba(24,24,24,1);'>In 2008, she was awarded for Excellence in the orchestral training program of the Buchmann-Mehta Symphony Orchestra.</span></p><p class='font_9' style='line-height:1.875em; text-align:center; font-size:14px; color:rgba(24,24,24,1);'><span class='color_15' style='color:rgba(24,24,24,1);'><br></span></p><p class='font_9' style='line-height:1.875em; text-align:center; font-size:14px; color:rgba(24,24,24,1);'><span class='color_15' style='color:rgba(24,24,24,1);'><span style='font-style:italic;'><span style='font-weight:bold;'>Education</span></span></span></p><p class='font_9' style='line-height:1.875em; text-align:center; font-size:14px; color:rgba(24,24,24,1);'><span class='color_15' style='color:rgba(24,24,24,1);'><br></span></p><p class='font_9' style='line-height:1.875em; text-align:center; font-size:14px; color:rgba(24,24,24,1);'><span class='color_15' style='color:rgba(24,24,24,1);'>Has a MBA from Tel Aviv University, Magna Cum Laude. Dean's List <a data-auto-recognition='true' href='tel:2012-2013'>2012-2013</a>.</span></p><p class='font_9' style='line-height:1.875em; text-align:center; font-size:14px; color:rgba(24,24,24,1);'><span class='color_15' style='color:rgba(24,24,24,1);'>Has a BA in Music and Management from Tel Aviv University, Magna Cum Laude.</span></p><p class='font_9' style='line-height:1.875em; text-align:center; font-size:14px; color:rgba(24,24,24,1);'><span class='color_15' style='color:rgba(24,24,24,1);'><br></span></p><p class='font_9' style='line-height:1.875em; text-align:center; font-size:14px; color:rgba(24,24,24,1);'><span class='color_15' style='color:rgba(24,24,24,1);'>Began her musical studies with Mrs. Hagit Ser. In 2002, graduated with honors from the Tel-Aviv-Jaffa Music Conservatory. During the years <a data-auto-recognition='true' href='tel:2004-2008'>2004-2008</a>, studied at the Buchmann-Mehta School of Music in Tel-Aviv University, with Mr. Alon Bor, principal percussionist of The Israel Philharmonic Orchestra. Later on, she studied at the Conservatoire de Strasbourg with Prof. Emmanuel Sejourne and with Prof. Dominic Oelze, principal percussionist at the Staatskapelle Berlin.&nbsp;</span></p><p class='font_9' style='line-height:1.875em; text-align:center; font-size:14px; color:rgba(24,24,24,1);'><span class='color_15' style='color:rgba(24,24,24,1);'><br></span></p><p class='font_9' style='line-height:1.875em; text-align:center; font-size:14px; color:rgba(24,24,24,1);'><span class='color_15' style='color:rgba(24,24,24,1);'>In the years <a data-auto-recognition='true' href='tel:2002-2004'>2002-2004</a>, was drafted to the I.D.F. Orchestra, where she performed all across Israel as well as abroad for two years.</span></p><p class='font_9' style='line-height:1.875em; text-align:center; font-size:14px; color:rgba(24,24,24,1);'><span class='color_15' style='color:rgba(24,24,24,1);'><br></span></p><p class='font_9' style='line-height:1.875em; text-align:center; font-size:14px; color:rgba(24,24,24,1);'><span class='color_15' style='color:rgba(24,24,24,1);'>Ms. Schleien has participated in international Marimba and Percussion master classes with the Prof. Keiko Abe, Peter Sadlo, Bogdan Bacanu, Momoko Kamiya,&nbsp;Ludwig Albert, and in a Carnegie Hall work shop with Zakir Hussain.</span></p><p class='font_9' style='line-height:1.875em; text-align:center; font-size:14px; color:rgba(24,24,24,1);'><span class='color_15' style='color:rgba(24,24,24,1);'><br></span></p><p class='font_9' style='line-height:1.875em; text-align:center; font-size:14px; color:rgba(24,24,24,1);'><span class='color_15' style='color:rgba(24,24,24,1);'>&nbsp;<span style='font-style:italic;'><span style='font-weight:bold;'>Scholarships</span></span></span></p><p class='font_9' style='line-height:1.875em; text-align:center; font-size:14px; color:rgba(24,24,24,1);'><span class='color_15' style='color:rgba(24,24,24,1);'><br></span></p><p class='font_9' style='line-height:1.875em; text-align:center; font-size:14px; color:rgba(24,24,24,1);'><span class='color_15' style='color:rgba(24,24,24,1);'>Recipient of the Rabinowitz Foundation Scholarships in the years <a data-auto-recognition='true' href='tel:2017-2018'>2017-2018</a>.</span></p><p class='font_9' style='line-height:1.875em; text-align:center; font-size:14px; color:rgba(24,24,24,1);'><span class='color_15' style='color:rgba(24,24,24,1);'><span class='wixGuard'>​</span></span></p><p class='font_9' style='line-height:1.875em; text-align:center; font-size:14px; color:rgba(24,24,24,1);'><span class='color_15' style='color:rgba(24,24,24,1);'>Recipient of the American-Israel Culture Foundation Scholarships in the years <a data-auto-recognition='true' href='tel:2006-2010'>2006-2010</a>.</span></p></div><div id='comp-l9gtvc53' class='MazNVa comp-l9gtvc53 wixui-image'><div data-testid='linkElement' class='j7pOnl'></div></div></div></div></div></div></section>"
}