{
    "noya": "noya",
    "schleien": "schleien",
    "noya schleien": "Noya Schleien",
    "proffesion": "marimba & percussion artist, lecturer, author",
    "home": "Home",
    "concerts": "Concerts",
    "lectures": "Lectures",
    "workshops": "Workshops",
    "book": "Book",
    "bio": "Bio",
    "videos": "Videos",
    "gallery": "Gallery",
    "communities": "Communities",
    "news": "News",
    "contact": "Contact",
    "welcome": "Welcome",
    "littleGirl":"When I was a little girl, I got as a present, a small colorful xylophone. That was it. I was hooked.    Music has always taken an active part in my life. My partner for the road.    For me as an artist, the most exciting moment occurs while meeting you, the audience.    I invite you to stroll the website and meet me and my artistry.    ",
    "enjoy": "Enjoy",
    "astorPiazzolla":"Astor Piazzolla",
    "home_concerts":"Rhythmic concerts with multiple percussion.\nSuitable for all ages.\nOrder a unique concert designed personally for your event.",
    "read_more":"Read more",
    "home_lectures":"Fascinating lectures:\nLife's Rhythm\nArts & Business\nPercussion\nIt is possible to order a single lecture or a series of lectures.",
    "home_workshops":"Cool rhythmic workshops with multiple percussion.\nSuitable for all ages.\nNo prior knowledge is needed.",
    "home_book":"Drum's House by Noya Schleien -\nCome meet Drum, a little Tom-tom who invites you into his home to meet his whole family.\nHis mom is a Xylophone and his dad is a Snare Drum and that is just the beginning.",
    "contact_place_holder":"Write a message to Noya Schleien",
    "contact_send":"Send",
    "the_show_title":"The Noya Schleien Show",
    "the_show_desc":"A spectacular show with Marimba, Drums and lots of Percussion!\nFeaturing music from all over the world, from Bach to Piazzolla.\nDuring the show, Schleien combines tap dancing and hosts other musicians - on flute, cello, another percussionist, and even a dancer!\nA unique concert designed personally for your event.",
    "kelim_shluvim_title":"Kelim Shluvim (Communicating Vessels)",
    "drums_title":"Drum's House",
    "drums_desc":"\" Drum's house is very unique,\nIt's not like any other house you meet.\nNot like a house in the country, nor like one in the city,\nNot like a house of a child or of an adult who's sixty.\n...Drum wants you and his family to meet,\nBut there is so much noise that he has to defeat,\nHe starts beating over and over again the same beat,\nNow everyone hears him, thanks to repeat. \"\nNoya Schleien presents an amazing percussion show based on the book she wrote, Drum's House, with original music.\nSuitable for children ages 4-8.\nThe show \"Drum's House\" was highly praised and received a commendation by the committee of the Israel's National Culture Program.",
    "kelim_shluvim_desc":"A unique all female ensemble of Flute, Cello and Marimba & Percussion.\nExposing the differences between the Woodwinds, Strings and Percussion.\nCollaborating to create beautiful music together.\nMichal Berkovich Reznik - Flute\nYoni Etzion - Cello\nNoya Schleien - Marimba & Percussion",
    "bit_title":"The little Beat Beat",
    "drumdance_title":"With Drums & Dancing",
    "drumdance_desc":"A concert for children which is a celebration !\nThroughout the concert Schleien demonstrates how music fits into the world of dance and how dance fits into the world of music.\nWith a Chamber Orchestra\nRepertoire – Brahms\\ Hungarian Dance, Saint-Saëns\\ Le carnaval des animaux, Debussy\\ Petite Suite, Scott Joplin\\ Ragtime, collection of children's songs and more.\nActive participation of the audience during the show.",
    "bit_desc":"\" Little Beat Beat comes from a faraway country,\nwhere they speak kind of funky,\nyou might even think it's funny a bit,\nbut the Rhythm language is cool, you have to admit ! \"\nA magical fairy tale, written in rhymes, about a girl who comes from a world that is all about rhythm.\nThe little Beat Beat does not understand Hebrew and nobody understands her. Throughout the concert, she meets new friends, who turn her journey into an adventure.\nThrough the diverse pieces, the children will get acquainted with the Percussion family and learn the influence of rhythm on music.\nWith famous works such as The Bumble Bee by Rhymski Korsakov, Carmen by Bizet, The Four Seasons by Vivaldi, Eine Kline Nacht Music by Mozart, Bolero by Ravel, etc.\nActive participation of the audience during the show.\nWith a Chamber Orchestra.",
    "magic_title":"The Magic Drum",
    "magic_desc":"A musical play, written in rhymes, about a drum who likes to do magic. But his magic sometimes goes wrong, creating funny situations.\nThe show combines children's songs as well as well-known classical orchestral pieces.\nWith a Symphony Orchestra.",
    "slonim_rev":"Shaline's talent when it comes to performance will also mesmerize the adults in the audience, especially when Shaline stands behind the marimba - an instrument that very few people in the world choose to specialize in, and which Shaline perfectly controls. The sounds of the marimba sent me to the great albums of Frank Zappa, with the famous marimba player Ruth Underwood, something I never thought I would experience at a children's show with a 3.5 year old girl, who came home and, as expected, asked me to buy her a drum.",
    "slonim_rev_2":"Noya Schlein the phenom-woman in a charming drum show for the whole family in the scent of Frank Zappa.\nTo call Shelain a 'drummer' is a crazy understatement.\nShelain is a virtuoso percussionist who masters various types of instruments, and in addition to tap dancing, she also creates her own shows, and composes original music. \"The House of Drum\" is an adaptation of a children's book she wrote, in which, in addition to all her skills, she also acts and sings.\nPhenomenal. Or rather, a phenom-woman.",
    "slonim":"amit salonim, walla",
    "shomromi_rev":"An excellent artist... Punctuality, youthful enthusiasm and a lot of talent and love of music. Wonderful.",
    "shomroni":"Omar Samaroni, Globes",
    "concerts_page_desc":"Rhythmic concerts with multiple percussion.\nSuitable for all ages.\nOrder a unique concert designed personally for your event.\nYou are welcome to order a single concert, or a series of concerts and lectures.",
    "lectures_page_desc":"Fascinating lectures.\nYou are welcome to order a single lecture or a whole series.",
    "pace_desc": "Rhythm has such a huge impact on music. What kind of impact does it have on our lives?\nOur health, relationships, diet, learning abilities, communication and business, all influenced by rhythm.\nOnce we realize the huge impact rhythm has on our lives, we can use it for our benefit.\nA riveting lecture intertwined with musical demonstrations.\nAvailable as a single lecture or as a series of lectures.",
    "pace_title": "Life's Rhythm",
    "artbuis_title": "Arts & Business",
    "artbuis_desc": "Even the most talented artist has to spend a lot of time doing business.\nMost artists try to avoid this, which causes them to lose opportunities, growth and money.\nThis lecture reveals classic business models, focusing on economics, strategy, and marketing, with the adaptation needed for the art world.\nPossible as a onetime lecture, just to get the taste of things, or as an in-depth course.",
    "perc_title": "Percussion",
    "perc_desc": "A fascinating lecture on Percussion Instruments.\nDelivered by the international percussionist Noya Schleien, who combines musical pieces in her lecture.",
    "workshops_desc":"Cool rhythmic workshops with multiple percussion.\nSuitable for all ages.\nNo prior knowledge is needed.\nYou are welcome to order a private or a couples workshop.",
    "percwork_desc":"A private workshop with the international percussionist Noya Schleien.\nAn empowering and enriching experience!\nSuitable from age 5 to 120.\nNo prior knowledge is required.\nThe studio is located in North Tel Aviv.\nThe workshop can be held in Hebrew or English.\nFor more details and to book the workshop -\nWhatsApp - +972544715150\nEmail - noyaschleien@gmail.com",
    "percwork_title":"An Introduction to Percussion Workshop",
    "rythm_title":"A Morning of Rhythm",
    "rythm_desc":"A Couples Workshop + a delicious Brunch!\nAn Introduction to Percussion Workshop with the international percussionist Noya Schleien.\nAnd also, a brunch with tasty food from the best places in Tel Aviv.\nThe workshop is suitable for couples, friends, parents and children, any two people who want to spend quality time together doing a cool and rhythmic activity.\nThe workshop is suitable for ages 5 to 120.\nNo prior knowledge is required.\nThe studio is located in North Tel Aviv.\nThe workshop can be held in Hebrew or English.\nFor more details and to book the workshop -\nWhatsApp - +972544715150\nEmail - noyaschleien@gmail.com"
}