{
    "noya": "נויה",
    "schleien": "שליין",
    "noya schleien": "נויה שליין",
    "proffesion": "נגנית מרימבה וכלי הקשה, מרצה, סופרת",
    "home": "בית",
    "concerts": "קונצרטים",
    "lectures": "הרצאות",
    "workshops": "סדנאות",
    "book": "ספר",
    "bio": "ביו",
    "videos": "וידאו",
    "gallery": "גלריה",
    "communities": "קהילות",
    "news": "חדשת",
    "contact": "קשר",
    "welcome": "ברוכים הבאים",
    "littleGirl": "כשהייתי ילדה קטנה קיבלתי במתנה, קסילופון צבעוני קטן. זה היה זה. נתפסתי.    המוזיקה תמיד לקחה חלק פעיל בחיי. השותף שלי לדרך.    עבורי כאמן, הרגע המרגש ביותר מתרחש בזמן המפגש איתך, הקהל.    אני מזמינה אתכם לטייל באתר ולפגוש אותי ואת האומנות שלי.",
    "enjoy": "תהנו",
    "astorPiazzolla": "אסטור פיאצולה",
    "home_concerts": "קונצרטים קצביים עם מספר כלי הקשה.\nמתאים לכל הגילאים.\nהזמינו קונצרט ייחודי שעוצב באופן אישי לאירוע שלכם.",
    "read_more": "קראו עוד",
    "home_lectures": "הרצאות מרתקות:\nקצב החיים\nאומנויות ועסקים\nהַקָשָׁה\nניתן להזמין הרצאה בודדת או סדרת הרצאות.",
    "home_workshops": "סדנאות קצביות מגניבות עם כלי הקשה מרובים.\nמתאים לכל הגילאים.\nאין צורך בידע מוקדם.",
    "home_book": "בית התוף מאת נויה שליין -\nבואו לפגוש את תוף, טום-טום קטן שמזמין אתכם לביתו לפגוש את כל משפחתו.\nאמא שלו היא קסילופון ואבא שלו הוא תוף מלכודת וזו רק ההתחלה.",
    "contact_place_holder": "כתוב הודעה לנוייה שליין",
    "contact_send": "שלח",
    "the_show_title": "המופע של נויה שליין",
    "the_show_desc": "מופע מרהיב עם מרימבה, תופים והרבה כלי הקשה!\nכולל מוזיקה מכל העולם, מבאך ועד פיאצולה.\nבמהלך המופע שליין משלב ריקוד סטפס ומארח מוזיקאים נוספים - בחליל, צ'לו, עוד נגן כלי הקשה ואפילו רקדן!\nקונצרט ייחודי בעיצוב אישי לאירוע שלכם.",
    "kelim_shluvim_title": "כלים שלובים",
    "kelim_shluvim_desc": "הרכב נשי ייחודי, ראשון מסוגו בארץ, של חליל, צ'לו ומרימבה וכלי הקשה.\nשלוש נשים, מובילות בתחומן, חברו ביחד ליצירת מוסיקה מופלאה.\nבמהלך הקונצרט נחשפים ההבדלים בין כלי הנשיפה, כלי המיתר וכלי ההקשה.\nמיכל ברקוביץ' רזניק – חליל\nיוני עציון – צ'לו\nנויה שליין – מרימבה וכלי הקשה",
    "drums_title": "הבית של תוף",
    "drums_desc": ",הבית של תוף הוא בית מאוד מיוחד \"\n.הוא לא דומה לבית של אף אחד\n,לא לבית בכפר, לא לבית בעיר\n.לא לבית של אדם מבוגר ולא לבית של ילד צעיר\n,תוף רוצה להכיר לכם את משפחתו...\n.אך כשמנגנים כולם יחד, לא שומעים אותו\n,הוא מקיש מקצב מיוחד שוב ושוב\".\nאז כולם מבינים שזה משהו חשוב\nנויה שליין במופע כלי הקשה מדהים, מבוסס על הספר שכתבה, הבית של תוף\n.עם מוסיקה מקורית\nהמופע מתאים לגילאי 8-4\nהמופע \"הבית של תוף\" זכה לביקורות נלהבות וכן זכה בציון לשבח מהועדה של סל תרבות ארצי",
    "bit_title": "ביט ביט הקטנה",
    "bit_desc": ",ביט ביט הקטנה, מגיעה מארץ רחוקה \"\n,שם מדברים בשפה קצת משונה\n,אולי אפילו תחשבו שהיא מצחיקה\" \n!אבל שפת הקצב היא שפה מדליקה\nסיפור בחרוזים מלא קסם, פרי עטה של נויה שליין, על ילדה שמגיעה מעולם שכולו קצב\nביט ביט הקטנה לא מבינה עברית ולא מבינים אותה\nבמהלך הקונצרט, היא מכירה חברים חדשים, שהופכים את המסע להרפתקה\nדרך היצירות המגוונות יכירו הילדים את עולם כלי ההקשה ואת ההשפעה של הקצב על המוסיקה\nבקונצרט משולבים קטעים מתוך יצירות מפורסמות, כמו מעוף הדבורה של רימסקי-קורסקוב, כרמן של ביזה, ארבע העונות של ויואלדי, מוסיקת לילה זעירה של מוצארט, בולרו של ראוול ועוד       המופע בשיתוף פעיל של הקהל        בליווי תזמורת קאמרית",
    "drumdance_title": "בתופים ובמחולות",
    "drumdance_desc": "קונצרט לילדים שכולו חגיגה!\nלאורך הקונצרט מגלים כיצד המוסיקה משתלבת בעולם המחול וכיצד המחול משתלב בעולם המוסיקה.\nעם צמד רקדנים ותזמורת קאמרית.\nרפרטואר – ריקוד הונגרי של ברהמס, קרנבל החיות של סן סאנס, סוויטה קטנה של דביסי, רגטיים של סקוט ג'ופלין, מחרוזת שירי ילדים ועוד.\nהקונצרט בהשתתפות פעילה של הקהל.",
    "magic_title": "תוף הקסמים",
    "magic_desc": "הצגה מוסיקלית לילדים, מבוססת על סיפור בחרוזים, על תוף שאוהב לעשות קסמים, שלפעמים קצת משתבשים ואז נוצרים מצבים מצחיקים!\nבמופע משולבים שירי ילדים מוכרים וקטעים מתוך יצירות מפורסמות.\nבליווי תזמורת סימפונית.",
    "slonim_rev": "הכישרון של שליין בכל הנוגע לביצוע יהפנט גם את המבוגרים בקהל, בעיקר כששליין נעמדת מאחורי המרימבה - כלי שמעט מאוד אנשים בעולם בוחרים להתמקצע בו, ושליין שולטת בו בצורה מושלמת. הצלילים של המרימבה שלחו אותי לאלבומים הגדולים של פרנק זאפה, עם נגנית המרימבה המפורסמת רות אנדרווד, דבר שלא חשבתי שאחווה במופע ילדים עם ילדה בת 3.5, שחזרה הביתה, וכצפוי, ביקשה שאקנה לה תוף.",
    "slonim": "עמית סלונים, וואלה",
    "slonim_rev_2": "נויה שליין הפנו-וומן במופע תופים מקסים לכל המשפחה בניחוח פרנק זאפה.\nלקרוא לשליין 'מתופפת' זה אנדרסטייטמנט מטורף.\nשליין היא אמנית כלי הקשה וירטואוזית ששולטת בסוגים שונים של כלים, ובנוסף לריקודי סטפס היא גם יוצרת מופעים משלה, ומלחינה מוזיקה מקורית. \"הבית של תוף\" הוא עיבוד לספר ילדים שהיא כתבה, בו בנוסף לכל כישוריה היא גם משחקת ושרה.\nפנומנית. או ליתר דיוק, פנו-וומן.",
    "shomromi_rev": "אמנית מצוינת... דייקנות, התלהבות נעורים והרבה כישרון ואהבת מוזיקה. נפלא.",
    "shomroni": "עומר שומרוני, גלובס",
    "concerts_page_desc": "קונצרטים קצביים עם המון כלי הקשה.\nמתאימים לכל גיל.\nהזמינו קונצרט ייחודי בעיצוב אישי לארוע שלכם.\nניתן להזמין קונצרט בודד, או סדרה של קונצרטים והרצאות.",
    "lectures_page_desc": "מגוון הרצאות מרתקות.\nניתן להזמין הרצאה בודדת או סדרת הרצאות.",
    "pace_desc": "לקצב השפעה אדירה על המוסיקה. מה ההשפעה שלו על חיינו?\nהבריאות שלנו, מערכות יחסים, דיאטה, כישורי למידה, תקשורת ועסקים, כל אלה מושפעים מקצב.\nברגע שנבין את ההשפעה האדירה של הקצב על החיים שלנו, נוכל להשתמש בו לטובתנו!\nהרצאה מרתקת מתובלת בקטעי נגינה.\nניתן להזמין את \"קצב החיים\" כהרצאה בודדת או כסדרת הרצאות.",
    "pace_title": "קצב החיים",
    "artbuis_title": "אמנויות ועסקים",
    "artbuis_desc": "גם האמן המוכשר ביותר, מבלה חלק גדול מהזמן שלו בעשייה עסקית.\nמרבית האמנים נמנעים מהצד העסקי, חלקם אפילו נרתעים ממנו, וזה גורם לאיבוד הזדמנויות, צמיחה ואפילו כסף.\nבמהלך ההרצאה נחשפים מודלים עסקיים קלאסיים, מעולמות הכלכלה, האסטרטגיה והשיווק, תוך התאמתם לעולם האמנות (על כל צורותיה).\nניתן להזמין את \"אמנות ועסקים\" כהרצאה בודדת או כסדרת הרצאות.",
    "perc_title": "כלי הקשה",
    "perc_desc": "הרצאה מרתקת על כלי הקשה.מועברת ע\"י אמנית כלי ההקשה הבינלאומית, נויה שליין.ההרצאה מתובלת בקטעי נגינה.",
    "workshops_desc":"סדנאות מגניבות וקצביות עם המון כלי הקשה.\nמתאימות לכל גיל.\nאין צורך בידע מוקדם.\nניתן להזמין סדנה פרטית או זוגית.",
    "percwork_desc":"סדנה פרטית עם אמנית כלי ההקשה הבינלאומית נויה שליין\n!חויה מעצימה ומעשירה​\n.מתאימה מגיל 5 עד 120\n.אין צורך בידע מוקדם\n.הסטודיו ממוקם בצפון תל אביב\n.הסדנא מועברת בעברית או באנגלית\n- לפרטים נוספים והזמנת הסדנא\nוואטסאפ 054-4715150\nnoyaschleien@gmail.com מייל",
    "percwork_title":"סדנת היכרות עם כלי הקשה",
    "rythm_title":"בוקר של קצב",
    "rythm_desc":"סדנא זוגית + בראנצ' שווה במיוחד!\nסדנת היכרות עם כלי הקשה עם אמנית כלי ההקשה הבינלאומית נויה שליין.\nוגם, בראנצ' עם אוכל טעים טעים מהמקומות הכי שווים בתל אביב.\nהסדנא מתאימה לזוגות, לחברים, להורים וילדים, כל שני אנשים שרוצים לבלות זמן איכות ביחד בפעילות מגניבה וקצבית.\nהסדנא מתאימה מגיל 5 עד 120.\nאין צורך בידע מוקדם.\nהסטודיו ממוקם בצפון תל אביב.\nהסדנא מועברת בעברית או באנגלית.\nלפרטים נוספים והזמנת הסדנא –\nוואטסאפ 054-4715150\nמייל noyaschleien@gmail.com",
    "drumshouse_title":"הבית של תוף",
    "drumshouse_desc":"בואו לפגוש את תוף, תבקרו בבית שלו ותכירו את משפחתו.\nאמא של תוף היא קסילופון, אבא שלו הוא תוף סנר, וזוהי רק ההתחלה.\nהבית של תוף הוא סיפור בחרוזים מעורר דמיון, שבמהלכו הילדים פוגשים את משפחת כלי ההקשה.\nכלי ההקשה מתעוררים לחיים כדמויות במשפחה וכחפצים בבית.\nבין דפי הספר מפוזרים קודי סריקה שמובילים לסדרת סרטונים. בכל סרטון מוצגים כלים שונים ממשפחת כלי ההקשה.\nאתם מוזמנים להיכנס לעולם שכולו קצב, צלילים ודמיון.\nהספר זמין כעת בעברית.\nמומלץ לילדים בגילאי 8-4.​\nניתן להזמין את המופע \"הבית של תוף\" ביחד עם הספר.",
    "place_order":"להזמנות –    054-4715150\nnoyaschleien@gmail.com",
    "signed_title":"ניתן להזמין ספר עם הקדשה אישית!",
    "signed_desc":"אל תשכחו לכתוב עבור מי להקדיש את הספר.",
    "price_title":"מחיר –",
    "price_desc":"הספר הבית של תוף – 64 ₪\nהזמנה גדולה – לפחות 30 ספרים – 50 ₪",
    "delivery_title":"אפשרויות משלוח –",
    "delivery_desc":"איסוף עצמי מרמת אביב – חינם.\nמשלוח לכל מקום בישראל – עד לפתח הדלת – 10 ₪\nמשלוח לחו\"ל – 30 ₪\nלצרכי משלוח, אנא צרפו פרטי כתובת מלאה – ארץ, עיר, רחוב, מספר בית, מיקוד, מספר טלפון, מספר קומה, מספר דירה, ואם יש, קוד כניסה לבנין."

    }